code --install-extension aliariff.vscode-erb-beautify
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bung87.vscode-gemfile
code --install-extension CraigMaslowski.erb
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension jbockle.jbockle-format-files
code --install-extension karunamurti.haml
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension ms-python.python
code --install-extension naumovs.color-highlight
code --install-extension rebornix.ruby
code --install-extension sianglim.slim
code --install-extension thenikso.github-plus-theme
code --install-extension wingrunr21.vscode-ruby

code --install-extension aliariff.vscode-erb-beautify
code --install-extension Angular.ng-template
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bradlc.vscode-tailwindcss
code --install-extension bung87.vscode-gemfile
code --install-extension CraigMaslowski.erb
code --install-extension cyrilletuzi.angular-schematics
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-debug
code --install-extension jbockle.jbockle-format-files
code --install-extension karunamurti.haml
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension ms-python.python
code --install-extension ms-toolsai.jupyter
code --install-extension ms-vscode.vscode-typescript-next
code --install-extension naumovs.color-highlight
code --install-extension pmneo.tsimporter
code --install-extension rebornix.ruby
code --install-extension sianglim.slim
code --install-extension thenikso.github-plus-theme
code --install-extension wingrunr21.vscode-ruby
code --install-extension yzhang.markdown-all-in-one

code --install-extension aliariff.vscode-erb-beautify
code --install-extension amiralizadeh9480.laravel-extra-intellisense
code --install-extension apility.beautify-blade
code --install-extension austenc.laravel-docs
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bung87.vscode-gemfile
code --install-extension CraigMaslowski.erb
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-debug
code --install-extension GitHub.github-vscode-theme
code --install-extension jbockle.jbockle-format-files
code --install-extension junstyle.php-cs-fixer
code --install-extension karunamurti.haml
code --install-extension kumar-harsh.graphql-for-vscode
code --install-extension ms-python.python
code --install-extension ms-toolsai.jupyter
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension mubaidr.github-dark-easy
code --install-extension naumovs.color-highlight
code --install-extension onecentlin.laravel-blade
code --install-extension onecentlin.laravel5-snippets
code --install-extension rebornix.ruby
code --install-extension shufo.vscode-blade-formatter
code --install-extension sianglim.slim
code --install-extension thenikso.github-plus-theme
code --install-extension thomaspink.theme-github
code --install-extension wingrunr21.vscode-ruby
